<div class="content clearfix">
		<section class="about-me">
			<div class="about-me-layout clearfix">
				
			<div class="about-me-text">
				<h1>Обо мне</h1>
				<span>
					Хикикомори (яп. ひきこもり, 引き籠もり , букв. нахождение в уединении, то есть, «острая социальная самоизоляция») — японский термин, обозначающий подростков и молодёжь, отказывающихся от социальной жизни и зачастую стремящихся к крайней степени изоляции и уединения вследствие разных личных и социальных факторов. Такие люди не имеют работы и живут на иждивении родственников. Слово «хикикомори» относится как к социальному явлению вообще, так и к индивидуумам, принадлежащим к этой социальной группе.
				</span>
				<a href="#" class="about-me-button">СВЯЗАТЬСЯ СО МНОЙ!</a>
			</div>	
			</div>
		</section>
		<section class="features">
			<div class="features-layout clearfix">
				<div class="feature-1">
					<span class="zagalovok pseudo-h1">
						ПРЕКРАСНЫЕ РАБОТЫ
					</span>
					<span class="feature-text-block">
						Такие люди не имеют работы и живут на иждивении родственников. Слово «хикикомори» относится как к социальному явлению вообще, так и к индивидуумам, принадлежащим к этой социальной группе.
					</span>
					<a href="#" class="btn features-btn-1">Подробнее</a>
				</div>
				<div class="feature-2">
					<span class="zagalovok pseudo-h2">
						ВЫСОКИЕ ЦЕНЫ
					</span>
					<span class="feature-text-block">
						Такие люди не имеют работы и живут на иждивении родственников. Слово «хикикомори» относится как к социальному явлению вообще, так и к индивидуумам, принадлежащим к этой социальной группе.
					</span>
					<a href="#" class="btn features-btn-2">Подробнее</a>
				</div>
				<div class="feature-3">
					<span class="zagalovok pseudo-h3">
						МЕДЛЕННО И ДОРОГО
					</span>
					<span class="feature-text-block">
						Такие люди не имеют работы и живут на иждивении родственников. Слово «хикикомори» относится как к социальному явлению вообще, так и к индивидуумам, принадлежащим к этой социальной группе.
					</span>
					<a href="#" class="btn features-btn-3">Подробнее</a>
				</div>
			</div>
		</section>
</div>		